{
  "slug": "nederlandse-staatsschuld-live-teller-europa",
  "title": "Staatsschuld tikt €118 per seconde aan: Hoe 'zuinig' is Nederland nog vergeleken met Europa?",
  "summary": "De Nederlandse staatsschuld loopt elke seconde op, maar met 42,7% van het bbp blijven we ver onder de EU-norm. Is dat reden tot rust, of een alarmsignaal? We duiken in de live cijfers en vergelijken ons met de rest van Europa.",
  "excerpt": "De Nederlandse staatsschuld loopt elke seconde op, maar met 42,7% van het bbp blijven we ver onder de EU-norm. Is dat reden tot rust, of een alarmsignaal? We duiken in de live cijfers en vergelijken ons met de rest van Europa.",
  "tags": ["Nederland", "staatsschuld", "EU Debt Map", "economie", "Europa", "begroting", "Eurostat"],
  "date": "2025-11-01",
  "lang": "nl",
  "image": "/images/articles/nederland-debt-map.png",
  "imageAlt": "Visualisatie van de Nederlandse staatsschuld in vergelijking met de Europese Unie",
  "body": "<h2>Waarom de staatsschuld ertoe doet</h2>\n<p>Een oplopende overheidsschuld is niet alleen een kopzorg voor ministeries. Het beïnvloedt de rente, de inflatie, het begrotingsbeleid en de bredere economie. In het Verdrag van Maastricht spraken EU-lidstaten af dat hun jaarlijkse begrotingstekort niet boven de 3% van het bbp mag uitkomen en dat de <a href=\"https://commission.europa.eu/business-economy-euro/economic-and-fiscal-governance/stability-and-growth-pact_nl\" target=\"_blank\" rel=\"noopener\">overheidsschuld niet hoger mag zijn dan 60%</a> van het bbp. Dit begrotingskader moet voorkomen dat huidige uitgaven onhoudbare schulden worden. Toch overschreden twaalf lidstaten deze 60%-norm in 2024.</p>\n\n<h2>Nederland in perspectief: het 'brave jongetje'?</h2>\n<p>Historisch gezien staat Nederland bekend om zijn degelijke overheidsfinanciën. Eind 2023 bedroeg de staatsschuld € 481 miljard, goed voor 45,1% van het bbp. Na de coronacrisis daalde de schuldquote zelfs naar het laagste niveau in vijftien jaar. Halverwege 2025 liep de schuld echter weer iets op: volgens recente <a href=\"https://www.cbs.nl/nl-nl/dossier/overheid\" target=\"_blank\" rel=\"noopener\">cijfers van het CBS</a> nam de totale staatsschuld toe tot 492 miljard euro, ofwel 42,7% van het bbp. <a href=\"https://ec.europa.eu/eurostat/web/main/home\" target=\"_blank\" rel=\"noopener\">Data van Eurostat</a> bevestigen dat de algemene overheidsschuld in juni 2025 uitkwam op 42,7% van het bbp. Daarmee ligt Nederland ruim onder de Europese grens van 60% en ver beneden landen zoals Frankrijk of Italië, waar de schuld boven de 100% van het bbp uitkomt.</p>\n\n<h2>Een live venster op de Europese financiën</h2>\n<p>De <em>EU Debt Map</em> maakt deze abstracte cijfers tastbaar. De site gebruikt de laatste Eurostat-cijfers als startpunt en projecteert deze per seconde. De makers noemen het een onafhankelijke, educatieve visualisatie: geen officiële statistiek, maar wel een helder beeld van hoe snel publieke schulden groeien of krimpen. Je ziet meteen dat Frankrijk met meer dan 3,4 biljoen euro de grootste schuld heeft. In de kaart zijn landen rood als hun schuld stijgt en groen als deze daalt. Met één klik open je de teller van elk land.</p>\n\n<h2>Wat laat de Nederlandse teller zien?</h2>\n<p>Op de <a href=\"https://www.eudebtmap.com/nl/country/nl\">pagina over Nederland</a> zie je een live schatting van ongeveer € 491,7 miljard. Deze teller, die de data van Eurostat extrapoleert, laat ook zien hoeveel de schuld sinds het vorige kwartaal is veranderd (+€ 930 miljoen) en hoe snel hij oploopt: circa € 118 per seconde. Zo krijg je een direct gevoel of we richting de 60%-grens bewegen of er juist van weg blijven.</p>\n\n<h2>Zelf de cijfers ontdekken</h2>\n<p>Cijfers zeggen meer als je ze ziet. Vergelijk Nederland met België of Duitsland, zie welke landen hun schuld afbouwen en welke niet, en vorm je eigen mening over ons begrotingsbeleid. De EU Debt Map nodigt je uit om data te verkennen en om te begrijpen wat nationale schuld echt betekent.</p>"
}