{
  "slug": "europese-schuld-per-persoon-2025",
  "title": "Verborgen lasten in Europa: in enkele landen meer dan € 50.000 schuld per inwoner",
  "summary": "Een analyse op basis van Eurostat-gegevens laat zien dat de nationale schuld per inwoner in meerdere EU-landen boven de € 50.000 uitkomt — een andere kant van Europa’s financiële last.",
  "excerpt": "Een analyse op basis van Eurostat-gegevens laat zien dat de nationale schuld per inwoner in meerdere EU-landen boven de € 50.000 uitkomt — een andere kant van Europa’s financiële last.",
  "tags": ["Europa", "Nationale Schuld", "Economie", "Eurostat", "Per Capita", "Data"],
  "date": "2025-10-20",
  "lang": "nl",
  "image": "/images/articles/europe-debt-people-hero.jpg",
  "imageAlt": "Een groep Europese burgers loopt door een stad, met euro-symbolen en data-overlays, als symbool voor gedeelde financiële lasten in Europa.",
  "meta": {
    "robots": "max-image-preview:large"
  },
  "body": "<p><strong>Door de redactie van EU Debt Map</strong><br><em>Laatst bijgewerkt: 20 oktober 2025</em></p>\n\n<h2>Wanneer nationale schuld persoonlijk wordt</h2>\n<p>Publieke schuld in Europa wordt vaak vermeld in miljarden euro’s of als percentage van het bbp. Maar wat betekent dat voor het individu? Als alle staatsschuld eerlijk verdeeld zou worden over de inwoners, zouden mensen in meerdere EU-landen een persoonlijke rekening van meer dan <strong>€ 50.000</strong> hebben.</p>\n\n<h2>Waarom de schuld-tot-bbp-ratio niet het volledige beeld biedt</h2>\n<p>De bekendste indicator — de <strong>schuld-tot-bbp-ratio</strong> — laat zien hoe groot de schuld van een land is ten opzichte van zijn economie. Dat is nuttig om crisisrisico te beoordelen, maar het kan verbergen hoe groot de last voor de gemiddelde burger is. Volgens Eurostat-data over Q1 2025 staat de groep landen met de hoogste schuld-tot-bbp-ratio nog steeds bovenaan, terwijl kleinere economieën onderaan staan. Maar dat beeld verandert zodra we kijken naar schuld per persoon.</p>\n\n<h2>Een nieuw perspectief: schuld per persoon</h2>\n<p>Wanneer we de totale staatsschuld delen door de bevolking, krijgen we een ander beeld van de druk — vooral in welgestelde economieën met een grote absolute schuld.</p>\n<p><strong>Top 5 EU-landen naar schuld per persoon (momentopname):</strong></p>\n<ol>\n  <li><strong>België</strong> — € 52.952 per persoon</li>\n  <li><strong>Italië</strong> — € 49.139 per persoon</li>\n  <li><strong>Frankrijk</strong> — € 46.545 per persoon</li>\n  <li><strong>Oostenrijk</strong> — € 42.679 per persoon</li>\n  <li><strong>Finland</strong> — € 42.234 per persoon</li>\n</ol>\n<p>Land­en zoals <strong>België</strong> en <strong>Oostenrijk</strong> klimmen hierdoor hoger in de ranglijst, terwijl ‘veilige’ economieën zoals <strong>Ierland</strong> en <strong>Luxemburg</strong> eveneens zwaarder lijken door hun kleinere bevolkingen en grote nominale schulden.</p>\n\n<h2>Geheime risico’s: rijk zijn is geen garantie</h2>\n<p>De gegevens wijzen op twee brede risicoprofielen in Europa:</p>\n<ul>\n  <li><strong>Solvabiliteits­druk-landen:</strong> Kleinere of lang­zamer groeiende landen (bijv. Griekenland, Portugal) waar de schuld-tot-bbp hoog blijft en gevoelig is voor groeischokken.</li>\n  <li><strong>Last­onderhuidse-landen:</strong> Welgestelde landen (bijv. Ierland, Oostenrijk, Nederland) waar de schuld er beheersbaar uitziet als aandeel van het bbp, maar in absolute termen per inwoner zeer groot is.</li>\n</ul>\n<p>Met vergrijzende bevolkingen en hogere rentes kunnen deze verborgen lasten in de loop der tijd lastiger worden — zelfs zonder een traditionele ‘schuld­crisis’.</p>\n\n<h2>Waarom dit ertoe doet</h2>\n<p>Schuld per persoon maakt publieke financiën tastbaar. Het verandert abstracte miljarden in een duidelijk besef van de langdurige fiscale belofte die elke burger erft. In de praktijk zijn beide gezichtspunten noodzakelijk:</p>\n<ul>\n  <li><strong>Schuld-tot-bbp:</strong> helpt om kortetermijn­crisisrisico en markt­druk in te schatten.</li>\n  <li><strong>Schuld per persoon:</strong> toont de omvang van de langetermijn sociale en fiscale verbintenis.</li>\n</ul>\n\n<h2>Verken de live data</h2>\n<p>Bekijk de interactieve kaart op <a href=\"https://www.eudebtmap.com/\" target=\"_blank\" rel=\"noopener noreferrer\">EU Debt Map</a> om te volgen hoe de schuld in elk land zich realtime ontwikkelt.</p>\n\n<hr>\n<h3>Over de auteur</h3>\n<p><strong>EU Debt Map Editorial Team</strong><br><a href=\"https://www.eudebtmap.com/about\" target=\"_blank\" rel=\"noopener noreferrer\">Over ons</a> · <a href=\"mailto:firenature23@gmail.com\">contact@eudebtmap.com</a></p>\n<p><em>Bronnen: Eurostat-data over overheidsschuld (Q1 2025) en bevolkings­statistieken per 1 januari 2025.</em></p>"
}
