{
  "slug": "franse-staatsschuld-live-teller-record",
  "title": "Frankrijk tikt €9.000 per seconde aan: een live blik op de record-staatsschuld",
  "summary": "Met een staatsschuld van meer dan €3,4 biljoen en een ratio ver boven de 100% van het bbp, is Frankrijk een zwaargewicht in de EU. We duiken in de live teller en onderzoeken wat deze cijfers betekenen.",
  "excerpt": "Met een staatsschuld van meer dan €3,4 biljoen en een ratio ver boven de 100% van het bbp, is Frankrijk een zwaargewicht in de EU. We duiken in de live teller en onderzoeken wat deze cijfers betekenen.",
  "tags": ["Frankrijk", "staatsschuld", "EU Debt Map", "economie", "Europa", "begroting", "Eurozone"],
  "date": "2025-11-01",
  "lang": "nl",
  "image": "/images/articles/frankrijk-debt-map.png",
  "imageAlt": "Visualisatie van de Franse staatsschuld, dieprood gemarkeerd op de kaart van Europa.",
  "body": "<h2>De 60%-norm ver voorbij</h2>\n<p>Waar Nederland met een schuldquote van circa 43% ruimschoots onder de Europese <a href=\"https://commission.europa.eu/business-economy-euro/economic-and-fiscal-governance/stability-and-growth-pact_nl\" target=\"_blank\" rel=\"noopener\">Maastrichtnorm van 60%</a> van het bbp blijft, bevindt Frankrijk zich in een heel andere categorie. Als de op een na grootste economie van de eurozone torst het land een staatsschuld van meer dan <strong>3,4 biljoen euro</strong>. Dit komt neer op een schuldquote van ver boven de 100% van het bbp.</p>\n<p>Frankrijk behoort daarmee tot de groep landen (samen met o.a. Italië en Griekenland) die de Europese begrotingsregels al jaren overschrijden, wat regelmatig voor financiële en politieke spanningen binnen de EU zorgt.</p>\n\n<h2>Live op de teller: €9.000+ per seconde</h2>\n<p>De cijfers zijn zo groot dat ze abstract worden. De <em>EU Debt Map</em> maakt dit tastbaar. Op <a href=\"https://www.eudebtmap.com/fr/country/fr\" target=\"_blank\" rel=\"noopener\">de pagina voor Frankrijk</a> is de 'live' teller bijna hypnotiserend. De schuld loopt op met een snelheid van circa <strong>€9.115 per seconde</strong>. Dat is meer dan €540.000 per minuut, ofwel €32 miljoen per uur.</p>\n<p>De site, die de officiële <a href=\"https://ec.europa.eu/eurostat\" target=\"_blank\" rel=\"noopener\">Eurostat-data</a> als basis gebruikt en extrapoleert, kleurt het land dan ook dieprood. Dit geeft aan dat de schuld structureel en snel stijgt. Ter vergelijking: de Nederlandse teller staat op 'slechts' €118 per seconde.</p>\n\n<h2>Wat betekent dit voor Europa?</h2>\n<p>Een hoge schuld in een land als Frankrijk is niet alleen een Frans probleem. Als een kernlid van de eurozone heeft de financiële gezondheid van Frankrijk directe invloed op de stabiliteit van de euro en de rentetarieven in de hele unie. De cijfers op de EU Debt Map tonen de urgentie en de schaal van de fiscale uitdagingen waarvoor de Europese Unie staat.</p>\n\n<h2>Bekijk de cijfers zelf</h2>\n<p>Het verschil tussen €118 en €9.115 per seconde moet je zien om het te geloven. Verken zelf de <a href=\"https://www.eudebtmap.com/fr/country/fr\">Franse schuldteller</a> en vergelijk deze met die van Duitsland, Italië of Nederland. De EU Debt Map biedt een transparant venster op de financiële realiteit van ons continent.</p>"
}