{
  "slug": "hollandse-paradox-bezuinigen-bij-lage-staatsschuld",
  "title": "De Hollandse Paradox: Waarom bezuinigen als de staatsschuld historisch laag is?",
  "summary": "Hoewel de Nederlandse staatsschuld laag is, waarschuwen het CPB, DNB en het kabinet dat de overheidsuitgaven structureel stijgen door vergrijzing, defensie en klimaat. Bezuinigen lijkt daardoor eerder noodzaak dan keuze.",
  "excerpt": "Hoewel de Nederlandse staatsschuld laag is, waarschuwen het CPB, DNB en het kabinet dat de overheidsuitgaven structureel stijgen door vergrijzing, defensie en klimaat. Bezuinigen lijkt daardoor eerder noodzaak dan keuze.",
  "tags": ["begroting", "staatsschuld", "Nederland", "economie", "vergrijzing"],
  "date": "2025-10-15",
  "lang": "nl",
  "image": "/images/articles/hollandse-paradox.jpg",
  "imageAlt": "Een balans met aan de ene kant een muntstapel en aan de andere kant zorgsymbolen — visuele metafoor voor stijgende zorgkosten",
  "body": "<h2>Intro</h2>\n<p>Nederland geldt binnen Europa als een financieel voorbeeldland. De staatsschuld bedraagt volgens het <a href=\"https://www.cbs.nl/nl-nl/nieuws/2025/20/nederlandse-staatsschuld-47-procent-van-bbp\" target=\"_blank\">Centraal Bureau voor de Statistiek (CBS)</a> momenteel circa <strong>47% van het bruto binnenlands product (bbp)</strong> — ver onder de Europese norm van 60%. Toch waarschuwen instellingen als het <a href=\"https://www.cpb.nl\" target=\"_blank\">Centraal Planbureau (CPB)</a> en <a href=\"https://www.dnb.nl\" target=\"_blank\">De Nederlandsche Bank (DNB)</a> dat Nederland zich niet rijk moet rekenen. De huidige schuld is geen eindstation, maar een tussenhalte op weg naar hogere structurele uitgaven.</p>\n<figure style=\"margin:2rem 0;text-align:center;\"><img src=\"/images/articles/hollandse-paradox-zorgkosten.jpg\" alt=\"Visuele metafoor van stijgende zorgkosten in Nederland (geen grafiek)\" style=\"max-width:100%;height:auto;border-radius:12px;box-shadow:0 2px 10px rgba(0,0,0,.25);\" /><figcaption style=\"font-size:0.9rem;color:#9ab0c9;margin-top:0.5rem;\">Figuur: Zorgkosten groeien structureel sneller dan de begrotingsruimte. Bron: CPB/DNB-analyses.</figcaption></figure>\n<h2>Een nette balans – met een horizon vol verplichtingen</h2>\n<p>De schuldquote is laag, maar dat betekent niet dat de begroting gezond blijft. Volgens de <a href=\"https://www.rijksoverheid.nl/onderwerpen/prinsjesdag/documenten/rapporten/2024/09/17/miljoenennota-2025\" target=\"_blank\">Miljoenennota 2025</a> stijgen de collectieve uitgaven de komende decennia fors, terwijl de belastinginkomsten minder snel meegroeien. Zonder hervormingen zou de schuld richting 70% van het bbp kunnen stijgen rond 2060.</p>\n<h2>1. De vergrijzing: een stille budgetvreter</h2>\n<p>De grootste financiële druk komt van de vergrijzing. De babyboomgeneratie gaat met pensioen, wat leidt tot twee structurele kostenposten:</p>\n<ul>\n  <li><strong>Meer AOW-uitkeringen:</strong> Het aantal 67-plussers groeit sneller dan het aantal werkenden dat premie betaalt.</li>\n  <li><strong>Exploderende zorguitgaven:</strong> Ouderen gebruiken meer zorg, zowel langdurige zorg (Wlz) als ziekenhuiszorg.</li>\n</ul>\n<p>Volgens het <a href=\"https://www.cpb.nl/publicatie/zorguitgaven-ons-een-zorg\" target=\"_blank\">CPB-rapport “Zorguitgaven, ons een zorg” (2024)</a> kunnen de collectieve zorgkosten stijgen van 9,5% van het bbp in 2025 naar 16,6% in 2060 als het huidige beleid ongewijzigd blijft. Daarmee dreigt de zorgsector op termijn bijna één op de zes euro van het bbp op te slokken.</p>\n<h2>2. Defensie en klimaat: structureel hogere uitgaven</h2>\n<p>Naast de vergrijzing komen er nieuwe verplichtingen bij. De oorlog in Oekraïne en oplopende internationale spanningen dwingen Nederland tot een structurele verhoging van de defensiebegroting. Volgens de <a href=\"https://www.rijksoverheid.nl/onderwerpen/defensie-uitgaven\" target=\"_blank\">Rijksoverheid</a> zal het defensiebudget oplopen tot minimaal 2% van het bbp, in lijn met de NAVO-afspraak.</p>\n<p>Daarnaast vergen de <a href=\"https://www.rijksoverheid.nl/onderwerpen/klimaatverandering-en-energie\" target=\"_blank\">klimaattransitie</a> en de stikstofaanpak miljardeninvesteringen in duurzame infrastructuur, subsidies en innovatieprogramma’s. Deze kosten zijn niet tijdelijk, maar vormen een permanente post in de begroting.</p>\n<h2>3. De rente: van zegen naar last</h2>\n<p>De tijd van gratis lenen is voorbij. Tijdens het decennium van 2010 tot 2020 kon de Nederlandse staat tegen extreem lage rentes geld ophalen, soms zelfs tegen negatieve rente. Inmiddels betaalt de overheid weer reële rentetarieven van 2 à 3 procent. Dat lijkt beperkt, maar op een schuld van honderden miljarden euro’s vertaalt dat zich naar miljarden aan extra rentelasten per jaar.</p>\n<p>De <a href=\"https://www.dnb.nl/actuele-economische-vraagstukken/overheidsfinancien/\" target=\"_blank\">DNB</a> waarschuwt dat oplopende rente-uitgaven de begrotingsruimte voor onderwijs, veiligheid en zorg kunnen verdringen — een klassiek sneeuwbaleffect.</p>\n<h2>4. De waarde van een buffer</h2>\n<p>Tijdens de coronacrisis bleek het voordeel van een lage schuld: Nederland kon ruimhartig steunpakketten financieren zonder direct in de problemen te komen. Volgens de <a href=\"https://www.rijksfinancien.nl/miljoenennota/2025/\" target=\"_blank\">Miljoenennota</a> was die buffer van onschatbare waarde voor het behoud van banen en bedrijven. Door nu te matigen, houdt Nederland die manoeuvreerruimte bij de volgende crisis.</p>\n<h2>5. Europese spelregels: niet alleen de schuld telt</h2>\n<p>Hoewel de schuldquote binnen de norm blijft, dreigt het begrotingstekort — het verschil tussen inkomsten en uitgaven — de Europese grens van 3% te overschrijden. Het <a href=\"https://www.cpb.nl/sites/default/files/omnidownload/cpb-analyse-hoofdlijnenakkoord-2025-2028.pdf\" target=\"_blank\">CPB</a> schat het tekort voor 2028 op 3,1%. Europese begrotingsregels vereisen dat landen hun tekort terugbrengen zodra de economie groeit. Anders volgen sancties of rentestijgingen op staatsleningen.</p>\n<h2>Realisme boven rust</h2>\n<p>Bezuinigen klinkt onaantrekkelijk, zeker in tijden van relatieve welvaart. Maar volgens <a href=\"https://www.dnb.nl/actuele-economische-vraagstukken/overheidsfinancien/\" target=\"_blank\">DNB</a> is het verstandig beleid: “De gunstige uitgangspositie van Nederland biedt ruimte om toekomstige risico’s op te vangen. Die ruimte moet behouden blijven.”</p>\n<p>De lage schuld is dus geen vrijbrief om te blijven uitgeven, maar een kans om vooruit te kijken. Nederland bevindt zich op een zeldzaam moment van financiële rust — precies het moment waarop verstandig beleid vraagt om discipline.</p>\n<h2>Conclusie</h2>\n<p>De Hollandse paradox laat zien dat bezuinigen niet per se voortkomt uit nood, maar uit inzicht. Wie het dak repareert terwijl de zon schijnt, voorkomt lekkage tijdens de storm. De vraag is niet of Nederland moet bezuinigen, maar hoe — en vooral: met welk oog op de generaties die volgen.</p>"
}
