{
  "slug": "einde-van-gratis-geld-europas-stille-schuldencrisis",
  "title": "De tijd van gratis geld is voorbij: Europa’s stille schuldencrisis",
  "summary": "Nu de rente hoger ligt, loopt de rekening voor overheden snel op. De vraag is niet óf schulden een probleem worden, maar wanneer.",
  "excerpt": "Nu de rente hoger ligt, loopt de rekening voor overheden snel op. De vraag is niet óf schulden een probleem worden, maar wanneer.",
  "tags": ["Eurozone", "Schulden", "Rente", "Begroting", "IMF", "Nederland"],
  "date": "2025-10-21",
  "lang": "nl",
  "image": "/images/articles/en-stille-schuldencrisis-hero.jpg",
  "imageAlt": "Close-up van eurobiljetten en stijgende rentegrafiek als symbool voor de schuldenlast",
  "meta": {
    "robots": "max-image-preview:large"
  },
  "body": "<p><strong>Subtitel:</strong> Nu de rentes stijgen, worden overheden geconfronteerd met een nieuwe realiteit. De vraag is niet langer óf de schulden een probleem zijn, maar wanneer.</p>\n\n<p>Voor het eerst in meer dan tien jaar heeft geld weer een prijs. En die prijs wordt pijnlijk duidelijk in de begrotingskamers van Rome, Parijs en Brussel.</p>\n\n<p>Na een decennium van ultralage, zelfs negatieve, rentes — een tijdperk waarin overheden zich nagenoeg gratis konden financieren — heeft de abrupte terugkeer van inflatie en de daaropvolgende renteverhogingen door de Europese Centrale Bank (ECB) de spelregels herschreven.</p>\n\n<p>Landen die gewend waren oude leningen simpelweg te <em>rollen</em> met nieuwe, goedkope schulden, worden nu geconfronteerd met een harde realiteit: herfinancieren kost miljarden extra. Volgens schattingen moet een groot deel van de uitstaande schuld in ontwikkelde economieën vóór 2027 worden geherfinancierd tegen duidelijk hogere tarieven. Dat is geen abstract risico; het is een directe, groeiende post die geld wegtrekt bij zorg, defensie en de groene transitie.</p>\n\n<h2>De ‘Club van 100 procent’</h2>\n<p>De focus van markten en beleidsmakers ligt scherp op landen met een schuld boven 100% van het bbp. De cijfers voor 2024 zijn ontnuchterend. Griekenland blijft bovenaan rond 153%, maar de echte zorgen liggen bij de grote economieën: Italië (~135%), Frankrijk (~113%), Spanje (~102%) en België (~105%).</p>\n<p>Deze landen zitten in een gevaarlijke spiraal: hoge schuld maakt ze kwetsbaar voor rentestijgingen; stijgende rentelasten maken het lastiger om de schuld af te bouwen. U kunt de volledige <a href=\"https://www.eudebtmap.com/debt-to-gdp\" target=\"_blank\" rel=\"noopener noreferrer\">ranglijst van de schuldquotes per land</a> bekijken om de verhoudingen binnen Europa te zien.</p>\n\n<h2>Brussel haalt de teugels aan</h2>\n<p>De coronapauze is voorbij. Met het (licht) hervormde Stabiliteits- en Groeipact is de boodschap helder: tekorten moeten omlaag. In 2024 zette de Europese Commissie meerdere landen — waaronder Frankrijk en Italië — onder verscherpt toezicht via de procedure bij buitensporige tekorten. Dat creëert een politiek slagveld, vooral in Frankrijk, waar bezuinigingen botsen met binnenlandse druk. De spanning tussen nationale soevereiniteit en Brusselse regels is terug.</p>\n\n<p>Op de <a href=\"https://www.eudebtmap.com/\" target=\"_blank\" rel=\"noopener noreferrer\">interactieve schuldenkaart van Europa</a> kunt u live de schuld van deze landen zien oplopen, een visuele herinnering aan de urgentie van het probleem.</p>\n\n<h2>Een mondiale hoofdpijn</h2>\n<p>Europa staat niet alleen. Het IMF waarschuwt dat de wereldwijde overheidsschuld richting 100% van het mondiale bbp beweegt. In de VS ligt de schuld al ruim boven 100% van het bbp; in China drukken naast de centrale overheid vooral de ‘verborgen’ schulden van lokale overheden zwaar op het systeem. Als de ankers van de wereldeconomie zo zwaar beladen zijn, wordt het financiële systeem als geheel instabieler.</p>\n\n<h2>De Nederlandse paradox</h2>\n<p>Te midden van de zorgen springt Nederland eruit. Het begrotingstekort liep in 2024 op en de schuld in euro’s steeg, maar de <em>schuldquote</em> daalde juist naar circa 44% van het bbp — ruim onder de EU-norm van 60%.</p>\n<p>Hoe kan dat? Omdat het bbp harder groeide dan de schuld. Dat is de kernles van schuldstatistiek: niet de absolute omvang telt, maar de verhouding tot de economische draagkracht. Daarom legt EU Debt Map de nadruk op ratio’s zoals schuld-tot-bbp — en laten we op landpagina’s ook de trend zien (stijgend/dalend).</p>\n<p>Voor landen als Italië en Frankrijk is de les harder: zonder groei — of met rentelasten die groei verstikken — wordt de schuldenberg onhoudbaar. De stille crisis is begonnen.</p>\n\n<hr>\n<h3>Verder lezen</h3>\n<ul>\n  <li><a href=\"/debt-to-gdp\" target=\"_blank\" rel=\"noopener\">Wat betekent schuld-tot-bbp?</a></li>\n  <li><a href=\"/articles\" target=\"_blank\" rel=\"noopener\">Alle analyses en uitleg</a></li>\n  <li><a href=\"/\" target=\"_blank\" rel=\"noopener\">Interactieve kaart met live schuld per land</a></li>\n</ul>\n\n<p class=\"tag\"><em>Bronnen: Europese Commissie, Eurostat, centrale banken, IMF-publicaties. Cijfers en voorbeelden zoals genoemd in de tekst verwijzen naar de meest recente beschikbare periodes in 2024/2025.</em></p>"
}
