{
  "slug": "zweedse-staatsschuld-live-teller-dalend",
  "title": "Het 'Zweedse wonder': de staatsschuld daalt en de teller kleurt groen",
  "summary": "In een EU waar de meeste staatsschulden stijgen, doet Zweden het tegenovergestelde. Met een schuldquote van slechts 34% en een teller die daalt, laten we zien hoe het 'beste jongetje van de klas' dit doet buiten de Eurozone.",
  "excerpt": "In een EU waar de meeste staatsschulden stijgen, doet Zweden het tegenovergestelde. Met een schuldquote van slechts 34% en een teller die daalt, laten we zien hoe het 'beste jongetje van de klas' dit doet buiten de Eurozone.",
  "tags": ["Zweden", "staatsschuld", "EU Debt Map", "economie", "Europa", "Riksbank", "Kroon"],
  "date": "2025-11-05",
  "lang": "nl",
  "image": "/images/articles/zweden-debt-map.png",
  "imageAlt": "Visualisatie van Zweden op de EU-kaart, groen gemarkeerd om de dalende staatsschuld aan te geven.",
  "body": "<h2>De kaart kleurt groen</h2>\n<p>Wie de <a href=\"https://www.eudebtmap.com/nl/\" target=\"_blank\" rel=\"noopener\">EU Debt Map</a> opent, ziet een kaart die gedomineerd wordt door rode vlekken: landen waar de staatsschuld elke seconde oploopt. Maar één land in het noorden springt eruit: Zweden. De teller voor Zweden kleurt groen, wat aangeeft dat de schuld hier niet stijgt, maar *daalt*.</p>\n<p>Dit is geen toeval, maar het resultaat van een gedisciplineerd fiscaal beleid. Terwijl Frankrijk (+€9.115/sec) en zelfs Nederland (+€118/sec) hun schuld zien oplopen, toont de live teller voor Zweden een negatief getal.</p>\n\n<h2>Beste jongetje van de klas</h2>\n<p>Zweden heeft een van de laagste staatsschulden in de hele Europese Unie. Waar de <a href=\"https://commission.europa.eu/business-economy-euro/economic-and-fiscal-governance/stability-and-growth-pact_nl\" target=\"_blank\" rel=\"noopener\">Maastrichtnorm</a> een limiet van 60% van het Bruto Binnenlands Product (BBP) stelt, zit Zweden daar spectaculair onder.</p>\n<p>Recente <a href=\"https://ec.europa.eu/eurostat\" target=\"_blank\" rel=\"noopener\">Eurostat-cijfers</a> en data van het Zweedse schuldkantoor (Riksgälden) bevestigen dat de schuldquote rond de **33,5% van het BBP** schommelt. Ter vergelijking: Nederland zit rond de 43% en het EU-gemiddelde is meer dan 80%.</p>\n\n<h2>Hoe doen ze dat (buiten de Euro)?</h2>\n<p>Een cruciaal verschil met landen als Nederland en Frankrijk is dat Zweden niet de euro gebruikt, maar zijn eigen munt heeft: de Zweedse Kroon (SEK). Dit betekent dat ze hun eigen monetair beleid kunnen bepalen via hun centrale bank, de Riksbank. </p>\n<p>Deze flexibiliteit, gecombineerd met een strikt begrotingskader, heeft zijn vruchten afgeworpen. De Zweedse overheid rapporteerde recentelijk zelfs *overschotten* (surpluses) op de begroting. Simpel gezegd: er komt meer geld binnen dan eruit gaat, waardoor de staatsschuld actief kan worden afgelost.</p>\n\n<h2>Zelf de daling zien</h2>\n<p>Het is fascinerend om de Zweedse teller te zien teruglopen, terwijl die van de buurlanden stijgt. Klik op de <a href=\"https://www.eudebtmap.com/nl/country/se\">Zweedse staatsschuldpagina</a> op de EU Debt Map en zie zelf hoe 'het Zweedse model' er in real-time uitziet. Vergelijk het met de rest van Europa en zie het contrast met eigen ogen.</p>"
}