{
  "slug": "eu-interest-vs-education-health-2025",
  "title": "EU debt interest vs schools and hospitals: 2025 explained",
  "summary": "An easy explainer comparing how much EU countries spend on debt interest versus education and healthcare in 2025.",
  "excerpt": "An easy explainer comparing how much EU countries spend on debt interest versus education and healthcare in 2025.",
  "tags": ["EU", "Debt", "Education", "Healthcare", "Analysis"],
  "date": "2025-09-14",
  "lang": "en",
  "image": "/images/articles/eu-interest-vs-education-health-2025.jpg",
  "imageAlt": "Thumbnail: EU interest payments compared with education and health spending",
  "body": "<p class=\"tag\">This article is written in simple language so students and general readers can follow.</p>\n\n<h2>What this article shows</h2>\n<p>In 2025, many EU governments spend a lot of money paying <strong>interest</strong> on their public debt.\nBut they also spend huge amounts on <strong>schools</strong> and <strong>hospitals</strong>.\nThis article compares those three areas — interest, education, and healthcare — to see which countries spend more on debt and which invest more in people.</p>\n\n<h2>Per-country breakdown (latest data)</h2>\n<p>The table below shows spending in billions of euros and per person. Data are mostly from 2024, because 2025 figures are not fully available yet.</p>\n\n<figure style=\"max-width:1000px;margin:16px auto;\">\n  <img\n    src=\"/images/chart-interest-vs-education-health-2025.png\"\n    alt=\"Chart: EU countries, debt interest vs education and healthcare spending\"\n    loading=\"lazy\"\n    decoding=\"async\"\n    style=\"width:100%;height:auto;display:block;border-radius:10px;\"\n  />\n  <figcaption style=\"font-size:0.9rem;opacity:0.8;text-align:center;margin-top:6px;\">\n    Source: Eurostat, European Commission (general government spending data, 2024).\n  </figcaption>\n</figure>\n\n<h2>Top 3 countries by interest burden (per person)</h2>\n<ul>\n  <li><strong>Italy:</strong> About €1,440 per person. Italy spent ~€85 billion on interest in 2024, nearly the same as on all education nationwide.</li>\n  <li><strong>Belgium:</strong> Around €1,200 per person. Belgium’s interest bill is rising because of high debt and higher rates.</li>\n  <li><strong>France:</strong> About €870 per person. France paid ~€59 billion in 2024. The national auditor warns it could pass €100 billion a year by 2029.</li>\n</ul>\n<p><em>Note:</em> Ireland also pays close to €900 per person, but total interest spending is smaller.</p>\n\n<h2>Where interest eats into social spending</h2>\n<p>In some high-debt countries, debt service takes away money that could go to schools or hospitals:</p>\n<ul>\n  <li><strong>Italy:</strong> Interest (~€85 bn) was slightly higher than the education budget (~€80 bn). This is rare in Europe.</li>\n  <li><strong>Greece:</strong> Interest (~€7 bn) is close to education (~€8 bn) and healthcare (~€10 bn). It used to be worse but is now slowly improving.</li>\n  <li><strong>Portugal:</strong> Interest (~€7 bn) is about half of the education budget and ~40% of the health budget. Debt is still over 110% of GDP.</li>\n</ul>\n\n<h2>Countries that invest more in people</h2>\n<p>Other EU countries spend far more on social services than on debt:</p>\n<ul>\n  <li><strong>Nordic countries:</strong> Sweden, Denmark, and Finland spend many times more on schools and hospitals than on debt. Sweden spends ~14% of its budget on education and 19% on health, but less than 1% on interest.</li>\n  <li><strong>Germany:</strong> Health (~€436 bn) is nearly 20× its interest bill (~€25 bn). Education is almost 8× interest costs.</li>\n  <li><strong>Luxembourg:</strong> Very low debt, very high spending on people. Over €10,000 per person goes to health and education combined, while interest is tiny.</li>\n</ul>\n\n<h2>FAQ</h2>\n<h3>Does Italy spend more on debt interest than on education?</h3>\n<p>Yes, almost. In 2024 Italy spent about €85 bn on interest and €80 bn on education — interest was slightly higher.</p>\n\n<h3>Do any EU countries spend more on interest than on healthcare?</h3>\n<p>No. Even in Italy and Greece, health spending is still larger than interest. But in those countries, interest is two-thirds or more of the health budget.</p>\n\n<h3>Which EU country has the biggest interest burden?</h3>\n<p>Italy. Its interest costs are about 3.9% of GDP — the highest in the EU. Greece follows at around 3%.</p>\n\n<h3>Who benefits from low interest burdens?</h3>\n<p>Citizens in countries like Sweden, Denmark, Germany, and Luxembourg. These countries spend most of their tax money on hospitals, schools, and services, not on debt.</p>\n\n<p class=\"tag\">Sources: Eurostat COFOG (government expenditure by function), European Commission, IMF, Reuters, DBRS. Figures mostly for 2024, shown in euros per person where possible.</p>"
}
